/* Localized versions of Info.plist keys */

CFBundleName = "Добавление нестандартной бумаги";
CFBundleGetInfoString = "Модуль \"Добавление нестандартной бумаги\", © Copyright 2005-2017 HP Development Company, L.P.";
